Repository: LNDDYL/website
Catalog: src/Madalynn/Bundle/AndroBundle/Resources/translations/messages.*.xliff
Languages: cs, de, es, fi, fr, it, ko, pl, zh

# footer.otherpages.beta
source: Download the latest beta
cs: Stáhnou poslední beta verzi
de: Lade die aktuellste Beta-Version herunter
es: Descargar la última beta
fi: Lataa viimeisn beeta
fr: Télécharger la dernière beta
it: Scarica l'ultima beta
ko: 최신 베타 내려받기
pl: Pobierz ostatnią bete
zh: 下载最新beta版

# footer.otherpages.bug
source: Bug tracker website
de: Bug Tracker Webseite
es: Sitio web del gestor de fallos
fi: Bugiseurantasivusto
fr: Site web du bug tracker
it: Website per Bug Tracking
ko: 버그 추적기 웹사이트
pl: Strona do śledzenia błędów
zh: BUG 跟踪网站

# footer.otherpages.rss
source: RSS Feed
cs: RSS kanál
es: Feed RSS
fi: RSS-syöte
fr: Flux RSS
ko: RSS 피드
pl: Źródło RSS

# footer.otherpages.premium
source: Download AndroIRC premium
cs: Stáhnout AndrodIRC premium
de: Lade AndroIRC Premium herunter
es: Descargar AndroIRC premium
fi: Lataa AndroIRC premium
fr: Télécharger AndroIRC premium
it: Scarica AndroIRC premium
ko: 안드로IRC 프리미엄 내려받기
pl: Pobierz wersję premium AndroIRC
zh: 下载 AndroIRC 高级版

# footer.otherpages.translation
source: Help us translating AndroIRC
cs: Pomozte nám překládat AndroIRC
de: Hilf uns beim Übersetzen von AndroIRC
es: Ayúdanos a traducir AndroIRC
fi: Auta kääntämään AndroIRC
fr: Aidez nous à traduire AndroIRC
it: Aiutaci a tradurre AndroIRC
ko: 안드로IRC 번역을 도와주세요
pl: Pomóż nam w tlumaczeniu AndroIRC
zh: 帮我们翻译 AndroIRC

# footer.otherpages.contact
source: Contact us
cs: Kontaktujte nás
de: Kontaktiere uns
es: Contáctanos
fi: Ota yhteyttä
fr: Contactez nous
it: Contattaci
ko: 우리에게 연락하세요
pl: Kontakt
zh: 联系我们

# footer.copyright.name
source: Copyright
es: Derechos de autor
fi: Tekijänoikeudet
ko: 저작권
pl: Prawa
zh: 版权

# footer.copyright.desc
source: %year% Madalynn, all rights reserved. Androidâ„¢ is a trademark of Google Inc.
cs: %year% Madalynn, všechna práva vyhrazena. Android™ je registrovaná značka Google Inc.
de: %year% Madalynn, alle Rechte vorbehalten. Android™ ist eine Marke von Google Inc.
es: %year% Madalynn, reservados todos los derechos. Android™ es una marca registrada de Google Inc.
fi: %year% Madalynn, kaikki oikeudet pidätetään. Android™ on Google Inc.:n tuotemerkki
fr: %year% Madalynn, tous droits réservés. Android™ est une marque de Google Inc.
it: %year% Mandalynn. tutti i diritti riservati. Android™ è un marchio registrato di Google Inc.
ko: %year% Madalynn이 모든 권리를 보유합니다. 안드로이드™는 구글 Inc.의 상표입니다.
pl: %year% Madalynn,wszystkie prawa zastrzeżone . Android™ jest znakiem towarowym Google Inc.
zh: %year% Madalynn, 版权所有. Android™ 是Google 公司的商标.

# menu.eula
source: EULA
de: Lizenzbestimmungen
zh: 最终用户许可协议
