Repository: LNDDYL/website
Catalog: src/Madalynn/Bundle/AndroBundle/Resources/translations/messages.*.xliff
Languages: cs, de, es, fi, fr, it, ko, pl, zh

# meta.keywords
source: android, irc, client, free, app, mirc, androirc, market, play, logging, sasl, authentication, blowfish, plain, identification, nickserv, themes, smartphone, application, apps, ircd, communication, internet, relay, chat, server, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, chan, channel, kick, ban, op, halfop, voice
cs: android, irc, klient, free, app, mirc, androirc, market, play, logging, sasl, authentication, blowfish, plain, identification, nickserv, témata, smartphone, application, apps, ircd, komunikace, internet, relay, chat, server, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, chan, channel, kick, ban, op, halfop, voice
de: android, irc, client, kostenlos, app, mirc, androirc, market, play, protokollierung, sasl, authentifizierung, blowfish, plain, identifizierung, nickserv, designs, smartphone, applikation, apps, ircd, kommunikation, internet, relay, chat, server, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, chan, channel, kick, ban, op, halfop, voice
es: android, irc, cliente, gratis, app, mirc, androirc, market, play, logging, sasl, autenticación, blowfish, plain, identificación, nickserv, temas, smartphone, aplicación, apps, ircd, comunicación, internet, relay, chat, servidor, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, chan, channel, kick, ban, op, halfop, voice
fi: android, irc, asiakasohjelma, ilmainen, app, mirc, androirc, market, play, loggaus, sasl, todentaminen, blowfish, plain, tunnistautuminne, nickserv, teemat, älypuhelin, sovellus, appit, ircd, kommunikointi, internet, relay, chat, server, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nimimerkki, chan, kanava, potku, esto, op, halfop, voice
fr: android, irc, client, gratuit, app, mirc, androirc, market, play, logging, sasl, authentication, blowfish, plain, identification, nickserv, themes, smartphone, application, téléphone, apps, ircd, communication, internet, relay, chat, server, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, chan, channel, kick, ban, op, halfop, voice
it: android, irc, client, gratis, app, mirc, androirc, market, riproduci, accesso, sasl, autenticazione, blowfish, piano, identificazione, nickserv, temi, smartphone, applicazione, apps, ircd, comunicazione, internet, relay, chat, server, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, can, canale, kick, ban, op, halfop, voce
ko: 안드로이드, IRC, 클라이언트, 무료, 앱, mIRC, 안드로IRC, 마켓, 플레이, 기록, SASL, 인증, Blowfish, 분명한, 신원, Nickserv, 테마, 스마트폰, 어플리케이션, 앱들, IRCd, 의사소통, 인터넷, 전달, 대화, 서버, Freenode, Epiknet, Quakenet, EFNet, Undernet, Ident, 닉, 별명, 채널, 내쫓기, 입장금지, 최고관리권, 관리권, 발언권
pl: android, irc, klient, darmowy, app, mirc, androirc, market, play, logowanie, sasl, Uwierzytelnianie, blowfish, plain, identyfikacja, nickserv, motywy, smartphone, aplikacja, apps, ircd, communication, internet, opóźnienie, czat, serwer, freenode, epiknet, quakenet, efnet, undernet, ident, nick, nickname, chan, kanał, kick, ban, op, halfop, voice

# header.subtitle
source: Androidâ„¢ IRC Client
cs: Android™ IRC Klient
de: Android™ IRC Client
es: Cliente IRC para Android™
fi: Android™ IRC-asiakasohjelma
fr: Client IRC pour Android™
it: Client IRC Android™
ko: 안드로이드™ IRC 클라이언트
pl: Klient Android IRC
zh: Android™ IRC 客户端

# header.untranslated
source: Some elements of this page are not available in this language
cs: Některé části stránky nejsou dostupné v tomto jazyce
de: Einige Elemente auf dieser Seite sind in dieser Sprache nicht verfügbar.
es: Algunos elementos de esta página no están disponibles en este idioma
fi: Osa tämän sivun elementeistä ei ole saatavilla tällä kielellä
fr: Certains éléments de cette page ne sont pas disponibles dans cette langue
it: Alcuni elementi di questa pagina non sono disponibili in questo linguaggio
ko: 이 페이지의 몇 요소는 이 언어로 이용 불가능합니다
pl: Pewne elementy tej strony nie są dostępne w wybranym języku.
zh: 本页面中中有些元素没这种当前语言的版本

# global.cancel
source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fi: Peruuta
fr: Annuler
it: Annulla
ko: 취소
pl: Anuluj
zh: 取消

# menu.news
source: News
cs: Novinky
de: Neuigkeiten
es: Noticias
fi: Uutiset
fr: Actualités
it: Novità
ko: 뉴스
zh: 新闻

# menu.wiki
source: Wiki
ko: 위키

# menu.screens
source: Screenshots
es: Capturas de pantalla
fi: Ruutukaappaukset
fr: Images
ko: 스크린샷
pl: Zrzuty ekranu
zh: 屏幕截图

# menu.contact
source: Contact
cs: Kontakt
de: Kontakt
es: Contacto
fi: Ota yhteyttä
it: Contatti
ko: 연락처
pl: Kontakt
zh: 联系我们

# menu.beta
source: Beta
fi: Beeta
ko: 베타

# menu.download
source: Download
es: Descargar
fi: Lataa
fr: Télécharger
ko: 내려받기
pl: Pobierz
zh: 下载

# menu.donate
source: Donate
cs: Přispět
de: Spenden
es: Donar
fi: Lahjoita
fr: Donation
it: Dona
ko: 기부하기
pl: Wpłać
zh: 捐赠

# sidebar.mobile.name
source: Mobile version
cs: Mobilní verze
es: Versión móvil
fi: Mobiiliversio
fr: Version mobile
it: Versione mobile
ko: 휴대기기 버전
pl: Wersja mobilna
zh: 移动版

# sidebar.mobile.to_mobile
source: Switch to the mobile version
cs: Přepnout na mobilní verzi
de: Wechsel zur mobilen Version
es: Cambiar a la versión móvil
fi: Vaihda mobiiliversioon
fr: Passer sur la version mobile
it: Passa a versione mobile
ko: 모바일 버전으로 바꾸기
pl: Zmień na wersje mobilną
zh: 切换到移动版本

# sidebar.mobile.to_web
source: Switch to the web version
cs: Přepnout na plnou verzi
de: Wechsel zur Web-Version
es: Cambiar a la versión web
fi: Vaihda web-versioon
fr: Passer sur la version web
it: Passa a versione web
ko: 웹 버전으로 바꾸기
pl: Zmień na wersje internetową
zh: 切换到web版本

# sidebar.market.name
source: Google Play
ko: 구글 플레이
zh: Play 商店

# sidebar.market.desc
source: You can download AndroIRC directly from the Android Market or scan one of the following barcodes
cs: AndroidIRC si můžete stáhnout přímo z Android Marketu, nebo naskenovat jeden z kódů níže
de: Du kannst AndroIRC direkt im Adroid Markt herunterladen oder einen der folgenden Barcodes scannen.
es: Puedes descargar AndroIRC directamente desde Google Play ó escanear uno de los siguientes códigos QR
fi: Voit ladata AndroIRC:n suoraan Google Playsta tai skannata toisen alla olevista viivakoodeista
fr: Vous pouvez télécharger AndroIRC directement depuis Google Play (Android Market) ou alors en scannant l'un des codes barres suivants
it: Puoi scaricare AndroIRC direttamente dall'Android Market oppure leggendo uno dei seguenti codici a barre
ko: 안드로IRC를 안드로이드 마켓에서 직접 받거나 아래의 바코드 중 하나를 스캔하여 내려받을 수 있습니다
pl: Możesz pobrac AndroIRC bezpośrednio z Google Play lub zeskanować jeden z poniższych kodów.
zh: 扫描下面的一个条形码来直接从Android Market 下载 AndroIRC

# sidebar.market.free
source: Free
de: Kostenlos
es: Gratis
fi: Ilmainen
fr: Gratuit
it: Gratis
ko: 무료
pl: Darmowy
zh: 免费版

# sidebar.market.premium
source: Premium
ko: 프리미엄
zh: 高级版

# sidebar.team
source: AndroIRC Team
es: Equipo AndroIRC
fi: AndoIRC-tiimi
fr: L'équipe AndroIRC
it: Team AndroIRC
ko: 안드로IRC 팀
pl: Oddział AndroIRC
zh: AndroIRC 开发团队

# sidebar.facebook
source: Facebook
ko: 페이스북

# homepage.title
source: Home
cs: Domů
de: Start
es: Inicio
fi: Koti
fr: Accueil
ko: 홈
pl: Główna
zh: 主页

# homepage.introduction
source: AndroIRC is an Android IRC client which can connect to several server (secured or not) at the same time. Features: supports mIRC colors, auto join channels on startup, nickserv/sasl auth, logging, themes... Feel free to contact us via the online form.
cs: AndroIRC je Android IRC klient, který se umí připojit na více serverů (zabezpečených i nezabezpečených) zároveň. Vlastnosti: podporuje mIRC barvy, automatické připojování na kanály po spuštění, nickserv/ autorizaci, logování, témata... Neváhejte nás kontaktovat přes online formulář.
de: AndroIRC ist ein IRC-Client für Android, der gleichzeitig zu mehreren Servern (gesichert und ungesichert) verbinden kann. Funktionen: unterstützt mIRC-Farben, automatisches beitreten von Kanälen beim Start, nickserv-/sasl Authentifizierung, Protokollierung, Designs... Gern kannst du uns via Online-Forum kontaktieren.
es: AndroIRC es un client IRC para Android que puede conectarse a varios servidores (seguros o no) al mismo tiempo. Características: soporta colores mIRC, unión automática a canales al inicio, nickserv/sasl auth, registro, temas... Siéntete libre de contactarnos por el formulario en línea.
fi: AndroIRC on Android IRC-asiakasohjelma, joka pystyy yhdistämään usealle palvelimella (suojattu tai ei) samanaikaisesti. Ominaisuut: tukee mIRC-värejä, automaattisesti yhdistämistä kanaville käynnistyksessä, nickserv/sasl auth, loggausta, teemoja... Ota meihin vapaasti yhteytta verkkolomakkeella.
fr: AndroIRC est un client IRC pour Android permettant la connexion à plusieurs serveurs (de manière sécurisée ou non) en même temps. Support des couleurs mIRC, rejoindre ses salons automatiquement à la connexion, identification via NickServ/SASL, logging, plusieurs thèmes et bien plus !
it: AndroIRC è un client IRC per Android che può connettersi contemporaneamente con molti server (sicuri e non). Caratteristiche: supporta i colori mIRC, si connette automaticamente ai canali all'avvio, nickserv/sasl auth, accesso, temi... Sentiti libero di contattarci mediante il form online.
ko: 안드로IRC는 한 번에 여러 서버에 (보안이 되었던 안 되었던) 연결할 수 있는 안드로이드 IRC 클라이언트입니다. 기능: mIRC 색깔 지원, 시작시 채널 자동 입장, Nickserv/SASL 인증, 기록, 테마... 온라인 서식으로 우리에게 연락하는 것을 꺼리지 마세요.
pl: AndroIRC to klient IRC na Androida, który pozwala na łączenie się do kilku serwerów(zabezpieczonych lub nie) w tym samym czasie. Cechy: wspiera kolory mIRC, automatyczne dołączanie do kanałów wraz ze startem, uwierzytelnianie nickserv/sasl, logowanie, motywy...Zapraszamy do kontaktu z nami przez forum online.
zh: AndroIRC 是一款 Android IRC 客户端软件，你可以用它同时(加密的或者不加密地)连接几个不同的服务器。功能：支持 mIRC 颜色方案，启动自动加入频道, nickserv/sasl 认证, 记录日志，主题等... 欢迎使用在线的表单联系我们

# screenshots.name
source: Screenshots
es: Capturas de pantalla
fi: Ruutukaappaukset
fr: Images d'AndroIRC
ko: 스크린샷
pl: Zrzuty ekranu
zh: 屏幕截图

# beta.name
source: Latest AndroIRC beta version
cs: Poslední beta verze AndroidIRC
de: Aktuellste AndroIRC Beta-Version
es: Última versión beta de AndroIRC
fi: Viimeisin AndroIRC:n beetaversio
fr: Dernière version beta de AndroIRC
it: Ultima versione beta di AndroIRC
ko: 최신 안드로IRC 베타 버전
pl: Ostatnia wersja beta AndroIRC
zh: AndroIRC 最新beta版

# beta.desc
source: You can now download the latest beta of AndroIRC! This file is not available in Google Play (Android Market) because <strong>it still contains bugs</strong>. Keep in mind that it's just a beta release ;). If you find a bug, you can contact us or just post a new ticket in the bug tracker. Thanks!
cs: Nyní si můžete stáhnout nejnovější AndroIRC! Tento soubor je dostupný v Google Play (Android Market), protože <strong>pořád obsahuje chyby</strong>. Mějte na paměti, že jde o beta vydání ;). Pokud najdete chybu, můžete nás kontaktovat, nebo poslat nový ticket do bug trackeru. Děkujeme!
de: Du kannst nun die aktuellste Beta-Version von AndroIRC herunterladen! Die Datei ist nicht bei Google Play (Android Markt) verfügbar, weil dieses noch immer <strong>Bugs enthält</strong>. Bedenke, dass es nur eine Beta-Version ist ;). Wenn du einen Bug findest, kannst du uns kontaktieren oder ein neues Ticket im Bug Tracker erstellen. Danke!
es: Ahora puedes descargar la última beta de AndroIRC! Este archivo no está disponible en Google Play (Android Market) porque <strong>aún contiene errores</strong>. Ten en cuenta que sólo es un lanzamiento beta ;). Si encuentras un error, puedes contactarnos ó sólo agregar un nuevo ticket en el gestor de fallos. Gracias!
fi: Voit nyt ladata AndroIRC:n viimeisimmän beetan! Tämä tiedosto ei ole saatavilla Google Playssa (Android Market), koska <strong>se sisältää bugeja</strong>. Huomaathan, että kyseessä on vain beetajulkaisu ;). Jos löydät bugin, ota meihin yhteyttä tai lähetä uusi viesti bugiseurantaan. Kiitos!
fr: Vous pouvez maintenant télécharger la dernière version beta de AndroIRC ! Cette version n'est pas (et ne sera jamais) disponible sur Google Play parcequ'elle <strong>contient toujours des bugs</strong>. Il est nécesaire de garder en tête que celà reste une version beta ;) Si vous trouvez un nouveau bug, vous pouvez nous contacter via le formulaire en ligne ou alors en postant une nouvelle entrée dans le bug tracker (le lien est disponible en bas de page). Merci !
it: Ora puoi scaricare l'ultima versione beta di AndroIRC! Questo file non è disponibile in Google Play (Market android) perché <strong>contiene ancora dei bug</strong>. Ricorda che è sempre una release beta;). Se trovi un bug, puoi contattarci o postare l'errore sul bug tracker. Grazie!
ko: 안드로IRC의 최신 베타를 내려받을 수 있습니다! 이 파일은 <strong>아직 버그가 있기 때문에</strong> 구글 플레이(안드로이드 마켓)에서 사용할 수 없습니다. 이것은 아직 베타 배포라는 것을 기억해두세요 ;). 만약 버그를 발견하시면 저희에게 연락하시거나 버그 추적기에 새로운 표를 붙여주세요. 고맙습니다!
pl: Możesz teraz pobrać najnowszą wersje AndroIRC! Plik nie jest dostępny w Google Play (Android Market) ponieważ zawiera wiele błędów. Pamiętaj że to tylko wersja beta ;). Jeśli znajdziesz jakiś błąd możesz skontaktować się z nami lub podać informacje na stronie od śledzenia blędów.
zh: 你现在下载的是 AndroIRC 最新的 beta版本！这个文件在 Play商店(Android 电子市场)下载不到，因为<strong>它还有bug</strong>。请记住！它是beta版本 ;) 。如果你发现了一个bug，你可以联系我们，或者直接提交到问题库。谢谢！

# beta.button
source: Download the latest beta of AndroIRC
cs: Stažení poslední beta verze AndroidIRC
de: Lade die aktuellste Beta-Version von AndroIRC herunter.
es: Descargar la última beta de AndroIRC
fi: Lataa AndroIRC:n viimeisin beeta
fr: Télécharger la dernière beta de AndroIRC
it: Scaricare l'ultima versione beta di AndroIRC
ko: 안드로IRC의 최신 베타 내려받기
pl: Pobierz najnowszą wersje beta AndroIRC
zh: 下载AndroIRC 最新的beta版

# beta.subtitle
source: Version %version% - %date%
cs: Verze %version% - %date%
es: Versión %version% - %date%
fi: Versio %version% - %date%
it: Versione %version% - %date%
ko: 버전 %version% - %date%
pl: Wersja %version% - %data%
zh: 版本 %version% - %date%

# beta.date_format
source: m/d/Y
cs: d.m.Y
de: d/m/Y
es: d/m/Y
fi: d/m/Y
fr: d/m/Y
it: mm/gg/yyyy
ko: Y년/m월/d일
pl: m/d/r
zh: 月/日/年

# beta.no_beta
source: No beta right now... come back later!
cs: Žádná beta verze k dispozici... přijďte později!
de: Es gibt derzeit keine Beta-Version... komm später wieder!
es: No hay beta justo ahora... vuelve pronto!
fi: Ei beetaa tällä hetkellä... Tule myöhemmin takaisin!
fr: Aucune beta pour le moment ...
it: Nessuna beta ancora... torna a trovarci!
ko: 지금은 베타가 없습니다... 나중에 다시 오세요!
pl: Aktualnie brak bety...wróc później!
zh: 现在还没有beta版本... 过一阵再来吧！

# donate.support_it
source: You like AndroIRC? Support it!
cs: Líbí se vám AndroidIRC? Podpořte ho!
de: Du magst AndroIRC? Dann unterstütze es!
es: ¿Te gusta AndroIRC? Apóyalo!
fi: Pidätkö AndroIRC:stä? Tue sitä!
fr: Vous aimez AndroIRC ? Supportez le !
it: Ti piace AndroIRC? Supportaci!
ko: 안드로IRC가 좋은가요? 도와주세요!
pl: Lubisz AndroIRC?
zh: 你喜欢AndroIRC吗？支持它吧！

# donate.desc
source: AndroIRC is <strong>free</strong> and you can download it <strong>FOR FREE</strong> in the Market. But we have <strong>charges</strong> concerning the server administration. If you want to support AndroIRC, you have currently two ways
cs: AndroIRC je <strong>zdarma</strong> a můžete si ho stáhnout v Marketu. Samozřejmě máme <strong>výdaje</strong> spojené s provozem serveru. Pokud chcete AndroIRC podpořit, máte dvě možnosti
de: AndroIRC ist <strong>kostenlos</strong> und du kannst es <strong>kostenlos</strong> im Market herunterladen. Allerdings haben wir <strong>Kosten</strong> bei der Serveradministration. Wenn du AndroIRC unterstützen möchtest, hast du momentan zwei Möglichkeiten.
es: AndroIRC es <strong>gratuito</strong> y puedes descargarlo <strong>GRATIS</strong> en Google Play. Pero tenemos <strong>cargos</strong> referente a la administración del servidor. Si quieres apoyar AndroIRC, actualmente tienes dos formas
fi: AndroIRC on <strong>ilmainen</strong> ja voit ladata sen <strong>ILMAISEKSI</strong> Playsta. Mutta meillä on <strong>kustannuksia</strong> palvelimen hallinnoinnista. Jos haluat tukea AndroIRC:ä, sinulla on kaksi tapaa
fr: AndroIRC est <strong>gratuit</strong> et vous pouvez le télécharger gratuitement sur l'Android Market. Cependant, nous nous des <strong>charges</strong> notamment au niveau de l'administration de nos serveurs. Si vous souhaitez supporter AndroIRC, il existe deux solutions :
it: AndroIRC è <strong>gratuito</strong> e puoi scaricarlo <strong>GRATUITAMENTE</strong> dal Market. Tuttavia dobbiamo sostenere delle <strong>spese</strong> per l'amministrazione dei server. Se vuoi supportare AndroIRC, puoi farlo in due modi
ko: 안드로IRC는 <strong>무료</strong>이고 마켓에서 이것을 <strong>무료로</strong> 내려받을 수 있습니다. 하지만 우리는 서버 관리에 대하여 돈을 내고 있습니다. 만약 당신이 안드로IRC를 도와주고 싶다면, 두 가지 방법이 있습니다
pl: AndroIRC jest DARMOWE, możesz pobrać Za Darmo przez Google Play. Ale mamy wiele opłat za administrację serwerów. Jeśli chcesz wesprzeć AndroIRC, masz aktualnie dwa sposoby
zh: AndroIRC 是 <strong>免费的</strong> 并且你可以从电子市场上<strong>免费下载</strong>。但我们有服务器管理 <strong>费用</strong> 要承担。如果你想支持 AndroIRC，下面有两个方法

# donate.thanks
source: Many thanks to
cs: Poděkování pro
de: Vielen Dank an
es: Muchas gracias a
fi: Paljon kiitoksia seuraaville
fr: Merci à
it: Sentiti ringraziamenti a
ko: 많은 감사를 드립니다
pl: Podziękowania dla:
zh: 非常感谢

# donate.also
source: You can also download the premium application "AndroIRC premium". This application just disable ads on AndroIRC.
cs: Můžete si také stáhnout prémiovou aplikaci "AndroIRC premium". Tato verze odstraní reklamy z aplikace.
de: Du kannst auch die Premium Applikation "AndroIRC Premium" herunterladen. Diese Applikation kommt ohne Werbung in AndroIRC.
es: Puedes descargar también la aplicación premium "AndroIRC premium". Esta aplicación únicamente deshabilita los anuncios en AndroIRC.
fi: Voit myös ladata premium-sovelluksen "AndroIRC premiumin". Tämä sovellus vain poistaa mainokset AndroIRC:stä.
fr: Vous pouvez aussi télécharger l'application premium "AndroIRC premium" disponible sur l'Android Market. Cette application s'occupe de supprimer l'ensemble des publicités présentes sur l'application originel.
it: Puoi anche scaricare l'applicazione premium "AndroIRC premium". Questa applicazione semplicemente disabilita la pubblicità su AndroIRC.
ko: 당신은 프리미엄 어플리케이션인 "안드로IRC 프리미엄"을 내려받을 수 있습니다. 이 어플리케이션은 단지 안드로IRC의 광고를 해제해줍니다.
pl: Możesz pobrać wersję premium aplikacji "AndroIRC premium" która wyłącza reklamy.
zh: 你也可以下载 "AndroIRC 高级版"。这个版只是禁用了AndroIRC中的广告。

# contact.desc
source: You can use this form to contact the team either to submit a bug or just to ask something. If you want to report a bug, you can also choose the AndroIRC version and the Android version.
cs: Tento formulář můžete použít pro kontaktování týmu, nebo pro odeslání chyb. K hlášení chyby prosím připojte verzi používaného AndroIRC a verzi vašeho Android OS.
de: Du kannst dieses Formular nutzen, um das Team zu kontaktieren, entweder um einen Bug zu melden oder nur um etwas zu fragen. Wenn du einen Bug melden möchtest, kannst du außerdem die AndroIRC Version und die Android Version auswählen.
es: Puedes usar este formulario para contactar al equipo ya sea para enviar un fallo ó para algo más. Si quieres reportar un fallo, puede también escoger la versión AndroIRC y la versión Android
fi: Voit käyttää tätä lomaketta ottaaksesi yhteyttä tiimiin ilmoittaaksesi bugista tai kysyäksesi jotakin. Jos haluat ilmoittaa bugin, voit myös valikoida AndroIRC:n ja Androidin version.
fr: Vous pouvez utiliser ce formulaire pour contacter l'équipe, soumettre un bug ou juste pour poser une question. Si vous utilisez ce formulaire pour soumettre un bug, merci de remplir les champs concernant les versions de Android et AndroIRC pour simplifier l'identification du problème.
it: Puoi usare questo modulo per contattare il team, sia per far notare un bug o per domandare qualcosa. Se vuoi riportare un bug, puoi anche selezionare la versione di AndroIRC e la versione di Android
ko: 당신은 버그를 접수하거나 단지 물어볼 것이 있을 때 이 양식으로 팀에게 연락할 수 있습니다. 만약 버그를 신고하고 싶다면, 당신은 안드로IRC 버전과 안드로이드 버전을 선택할 수 있습니다.
pl: Możesz użyć tego formularza, aby skontaktować się z zespołem do zgłoszenia błedu lub po prostu o coś zapytać. Jeśli chcesz zgłosić błąd, możesz także wybrać wersję AndroIRC oraz wersję Androida.
zh: 你可以用这个表单联系开发团队，来提交BUG或者只是问些其他东西。如果你想提一个BUG，你可以把AndroIRC版本及Android版本也选上。

# contact.name
source: Name
cs: Jméno
es: Nombre
fi: Nimi
fr: Nom
it: Nome
ko: 이름
pl: Imię
zh: 名字

# contact.email
source: Email
fi: Sähköposti
fr: Adresse e-mail
ko: 전자 우편

# contact.androirc_version
source: AndroIRC version
cs: Verze AndroidIRC
es: Versión AndroIRC
fi: AndroIRC:n versio
fr: Version d'AndroIRC
it: Versione di AndroIRC
ko: 안드로IRC 버전
pl: wersja AndroIRC
zh: AndroIRC 版本

# contact.android_version
source: Android version
cs: Verze Androidu
es: Versión Android
fi: Androidin versio
fr: Version d'Android
it: Versione di Android
ko: 안드로이드 버전
pl: Wersja Androida
zh: Android 系统版本

# contact.content
source: Content
cs: Obsah
de: Inhalt
es: Contenido
fi: Sisältö
fr: Contenu
it: Contenuto
ko: 내용
pl: Zawartość
zh: 内容

# contact.submit
source: Send your message
cs: Odeslat zprávu
de: Sende deine Nachricht
es: Envía tu mensaje
fi: Lähetä viestisi
fr: Envoyer votre message
it: Invia il tuo messaggio
ko: 보내기
pl: Wyślij wiadomość
zh: 发出消息

# contact.flash
source: Your message has been sent.
cs: Vaše zpráva byla odeslána
de: Deine Nachricht wurde gesendet.
es: Tu mensaje ha sido enviado.
fi: Viestisi on lähetetty.
fr: Votre message a été correctement envoyé.
it: Il messaggio è stato inviato.
ko: 당신의 메시지가 전송되었습니다
pl: Wiadomość została wysłana
zh: 你的消息已经发出

# article.date_format
source: m/d/Y
cs: d.m.Y
es: d/m/Y
fi: d/m/Y
fr: d/m/Y
it: m/g/a
ko: Y년/m월/d일
pl: m/d/r
zh: 月/日/年

# article.archives
source: Archives
cs: Archiv
de: Archiv
es: Archivos
fi: Arkistot
it: Archivi
ko: 보관소
pl: Archiwa
zh: 存档

# article.posted_by
source: News posted by %name%
cs: Novinku napsal %name%
de: Neuigkeit geschrieben von %name%
es: Noticias agregadas por %name%
fi: Uutisen kirjoitti %name%
fr: Actualité postée par %name%
it: News postata da %name%
ko: %name%에 의해 올려짐
pl: News wrzucony przez %name%
zh: %name% 发了一条新闻

# footer.community.name
source: Community
cs: Komunita
es: Comunidad
fi: Yhteisö
fr: Communauté
ko: 커뮤니티
pl: Społeczność
zh: 社区

# footer.community.desc
source: You can join us on IRC. We're on freenode.
cs: Můžete se k nám připojit na IRC. Jsme na freenode.
de: Du kannst uns im IRC besuchen. Wir sind auf Freenode.
es: Puedes unirte a nosotros por IRC. Estamos en freenode.
fi: Voit liittyä meihin IRC:ssä. Löydät meidät freenodesta.
fr: Vous pouvez nous rejoindre sur IRC sur le serveur freenode.
it: Puoi unirti a noi su IRC. Siamo su treenode.
ko: IRC에서 저희와 함께할 수 있습니다. 저희는 Freenode에 있습니다.
pl: Możesz dołączyć do nas na IRC. Jesteśmy na Freenode.
zh: 你可以加入们在 freenode 上的频道

# footer.community.facebook
source: Facebook page
cs: Facebooková stránka
de: Facebook-Seite
es: Página en Facebook
fi: Facebook-sivu
fr: Page Facebook
it: Pagina Facebook
ko: 페이스북 페이지
pl: Facebook
zh: Facebook 主页

# footer.community.twitter
source: Follow us on twitter
cs: Sledujte nás na twitteru
de: Folge uns auf Twitter
es: Síguenos en twitter
fi: Seuraa meitä Twitterissä
fr: Suivez-nous sur Twitter
it: Seguici su twitter
ko: 트위터에서 저희를 팔로우하세요
pl: Śledź nas na twitterze
zh: 关注我们的twitter

# footer.community.googleplus
source: Google+ page
cs: Google+ stránka
de: Google+ Seite
es: Página en Google+
fi: Google+ -sivu
fr: Page Google+
it: Pagina Google+
ko: 구글+ 페이지
pl: Google+
zh: Google+

# footer.otherpages.name
source: Other pages
cs: Další stránky
de: Andere Seiten
es: Otras páginas
fi: Muut sivut
fr: Autres pages
it: Altre pagine
ko: 다른 페이지
pl: Inne strony
zh: 其他主页
